<!DOCTYPE html>
<html>
<head>
	<title>Фасадные работы — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">
	<link rel="stylesheet" type="text/css" href="/css/_header_all_pages.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/index-backgrounds/background-1.jpg">
		<div class="header__title">
			Фасадные работы
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/index-backgrounds/background-1.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				Любой фасад со временем может прийти в непригодность, и на этот процесс совершенно не влияют качество и прочность материалов, так как время даже самые прочные материалы делает менее надежными. Факторами, которые негативно влияют на строительные материалы фасада, являются: солнечная радиация, ветер, разного рода атмосферные осадки. Поэтому очень важно подобрать хорошую бригаду, чтобы не было таких проблем больше.
			</div>
		</section>

		<p>
			<span class="main-text-blue">Как подобрать бригаду?</span>
		</p>

		<p>
			Отделка фасада дома требует особой квалификации от рабочих. Чтобы процесс прошел гладко и безопасно, перед началом работ нужно:
		</p>

		<ul>
			<li>Попросить у бригады утвержденное по закону разрешение на проведение ремонтных работ, а также документы, подтверждающие квалификацию;</li>
			<li>Посмотреть портфолио работ;</li>
			<li>Попросить несколько номеров предыдущих заказчиков и узнать их отзывы;</li>
			<li>Лично посмотреть отделку предыдущих объектов и технику ее выполнения;</li>
			<li>Составить с главным мастером и бригадой подробный договор о сотрудничестве и смету по материалам.</li>
		</ul>
		
		<p>
			<span class="main-text-blue">Услуги по ремонту фасадов</span>
		</p>

		<p>
			Ремонт фасадов многоквартирных домов — это труд, который состоит из нескольких основных этапов и множества мелочей. В ход работ могут быть включены:
		</p>

		<ul>
			<li>Очистка стен дома от верхних слоев отделки для последующих реставрации и ремонта;</li>
			<li>Ремонт всех внешних повреждений (щелей, вмятин, трещин, отслоившихся и обвалившихся частей);</li>
			<li>Грунтовка, шпаклевка стен, нанесение штукатурки;</li>
			<li>Покраска фасада дома и дальнейшая его отделка по заранее разработанному дизайну.</li>
		</ul>

		<p>
			В зависимости от степени изношенности стен, возможен косметический и капитальный ремонт фасада, а также комплексный вариант. Кроме декоративной функции, внешняя отделка также исполняет еще и функцию защиты несущих стен от влияния погодных условий. Каким бы ни был устойчивым дом, влияние ветра, дождей, тумана и снега, резких перепадов влаги, давления и температур будет негативно сказываться на его структуре. Потому очень важно, чтобы фасад был крепким и не имел повреждений, которые будут пропускать разрушительные влияния погоды.
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>