<!DOCTYPE html>
<html>
<head>
	<title>Устройство газонов и клумб — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">
	<link rel="stylesheet" type="text/css" href="/css/_header_all_pages.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/page-headers/services/skamejki-i-urny.jpg">
		<div class="header__title">
			Устройство газонов и клумб
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/page-headers/services/gazony-i-klumby.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				<span class="main-text-blue">Облагораживание придомовой территории</span> — важный аспект создания уюта во всем доме. Гораздо приятнее по утрам проходить мимо аккуратных газонов и красочных клумб, а не созерцать унылые пейзажи неухоженных лужаек и промятого временем асфальта. Оформление клумб газонной травой и гармонично сложенными композициями из растений способно поддерживать нормальное настроение у жильцов при их выходе на работу и возвращении обратно домой.
			</div>
		</section>

		<p>
			Осуществление проекта имеет свои особенности и последовательность исполнения:		
		</p>

		<ul>
			<li>Оформление цветочных клумб происходит по индивидуальному дизайн-проекту, который составляется с учетом всех особенностей расположения дома, ландшафта и функциональным наполнением придомовой территории. Детали проекта в обязательном порядке утверждаются всеми жильцами дома.</li>
			<li>Сначала производится устройство газона: наполнение пространства газонной травой, ее правильное проращивание и уход. По желанию заказчиков этот пункт может опускаться, однако, цветы, высаженные на идеально ухоженном газоне, выглядят более уместно. Если придомовая территория уже обустроена газонной травой, то перед началом основных работ ее приводят в надлежащий вид.</li>
			<li>Устройство клумбы начинается, когда газон полностью облагорожен и приведен в порядок. Цветы, которыми наполняется пространство, могут быть от 30 см до 2 м в высоту, иметь разное время цветения, расцветку и форму. Каждая клумба рассчитывается отдельно. К примеру, на круглых клумбах в центре будут самые крупные и пышные цветы, а прямоугольные клумбы часто имеют более линейное оформление.</li>
			<li>По желанию заказчиков, проект можно исполнить в более современном стиле: сначала осуществляется устройство газонов, а потом на готовые лужайки выставляются керамические горшки с цветами и растениями. Такие горшки достаточно крупные и тяжелые, поэтому вероятность того, что кто-то их унесет крайне мала, а вот презентабельность придомовых участков значительно возрастает.</li>
		</ul>

		<p>
			<span class="main-text-blue">Закажите</span> уникальный дизайн-проект придомовой территории у <span class="main-text-blue">"ЭраСтройМонтаж"</span> и мы позаботимся обо всем!
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>