<!DOCTYPE html>
<html>
<head>
	<title>Изготовление металлоконструкий — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">
	<link rel="stylesheet" type="text/css" href="/css/_header_all_pages.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/page-headers/services/izgotovlenie-metallokonstrukcij-2.jpg">
		<div class="header__title">
			Изготовление металлоконструкий
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/index-backgrounds/background-1.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				В визуальной подаче любого пространства существует много важных деталей, особенно, если это пространство вашего двора. Придомовая территория должна быть обеспечена огромным количеством полезных элементов, и, конечно, каждому жильцу хочется, чтобы эти элементы были не только практичными, но и визуально привлекательными. Гораздо приятнее наблюдать аккуратные урны, красиво оформленные заборы и детализированные козырьки, вместо грубо сделанных конструкций. Эстетические качества предметов наполняют быт жильцов отличным настроением и являются замечательным дополнением к удобствам.
			</div>
		</section>

		<p>
			<span class="main-text-blue">Аспекты оформления придомового пространства</span>
		</p>

		<p>
			Важную роль в оформлении придомовой территории играют детали и предметы, сделанные из металла. Чтобы был точный баланс между дизайном ландшафта, личным виденьем заказчика и функциональным наполнением элементов, лучше всего заказывать изготовление металлоконструкций по индивидуальным эскизам, тогда дизайн будет совмещать предназначение предметов и их эстетическую наполненность.
		</p>

		<p>
			<span class="main-text-blue">Металлоконструкции на заказ делятся на следующие типы:</span>
		</p>

		<ul>
			<li><span class="main-text-blue">Заборы</span> могут разграничивать различные пространственные зоны. В частности, они могут отделять автостоянки или указывать, где проходит граница внутреннего пространства жилого комплекса.</li>
			<li><span class="main-text-blue">Калитки</span> обеспечивают двор удобным входом и выходом. Благоустройство территории такой конструкцией позволяет запирать ее на ночь, ограждая от нежелательных посещений.</li>
			<li><span class="main-text-blue">Газонные ограждения</span> оградят клумбы и газоны от повреждений колесами автомобилей и подошвами обуви пешеходов.</li>
			<li><span class="main-text-blue">Козырьки и навесы</span> дополнят входы в парадные и подвальные помещения, избавят места от накоплений дождевой воды.</li>
			<li><span class="main-text-blue">Мусорники</span> послужат удобным способом сохранить двор в чистоте.</li>
		</ul>

		<p>
			<span class="main-text-blue">Особенности предложений компании</span>
		</p>

		<p>
			Монтаж и изготовление металлоконструкций происходит в соответствии с личными желаниями заказчика. Сотрудники компании разрабатывают варианты дизайна, который должны утвердить все жильцы дома либо их доверенное лицо. После этого заказ детально воплощается.
		</p>

		<p>
			Изготовление и монтаж металлоконструкций можно заказывать как в качестве отдельной услуги, так и в составе более полноценного ремонта, а также в комплекте с некоторыми другими предложениями фирмы. Стоимость металлоконструкций рассчитывается индивидуально в каждом отдельном случае и зависит от типа работы, сложности дизайна и выбранного металла. Цена на металлоконструкции, установка которых входит в полнокомплексный ремонт, автоматически включается в общую расчетную стоимость.
		</p>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для подбора и установки металлоконструкций!
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>