<!DOCTYPE html>
<html>
<head>
	<title>ЭраСтройМонтаж</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">
	<link rel="stylesheet" type="text/css" href="/css/_header_all_pages.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="\img\page-headers\services\krovelnye-raboty-2.jpg">
		<div class="header__title">
			Кровельные работы
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="\img\page-headers\services\krovelnye-raboty.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				Качественная кровля — залог спокойной жизни. Почему? Да потому что именно она защищает головы жильцов от снега, дождя и буйного ветра. Именно благодаря хорошо отстроенной крыше наши головы находятся в тепле и уюте, а не заняты поиском решений некоторых проблем, вроде протекающего потолка, влажных участков стен и общей атмосферы сырости. Если некоторые из этих неприятных вопросов все-таки посетили ваш дом, пора заняться поиском компетентной ремонтной бригады.

		</section>

		<p>
			<span class="main-text-blue">Работа и подрядчики</span>
		</p>

		<p>
			Кровельные работы — это комплекс услуг по ремонту и реконструкции кровельной системы, который включает в себя глубокий анализ текущей проблемы, капитальную проработку всех необходимых деталей и общий ремонт конструкции крыши. Ремонт крыши многоквартирного дома требует высокой квалификации подрядчиков, умения пользоваться специальными инструментами и техникой.
		</p>

		<p>
			Команда компании "ЭраСтройМонтаж" не просто предоставит к рассмотрению всю необходимую рабочую документацию, но также предложит к рассмотрению абсолютно открытое портфолио с адресами, по которым выполнялись ремонтные работы. Вместе с заказчиками будет составлена смета с перечнем материалов и их точной стоимостью, а также подробный договор о сотрудничестве, в котором будут указаны сроки выполнения, конечный результат и стоимость кровельных работ.
		</p>

		<p>
			<span class="main-text-blue">Услуги по ремонту кровли</span>
		</p>

		<p>
			Прайс-лист на кровельные работы будет различаться в каждом конкретном случае. Окончательная цена кровельных работ зависит от сложности поставленной задачи, сроков и качества ее решения. В перечень предоставляемых услуг могут входить:
		</p>

		<ul>
			<li>Демонтаж/монтаж строительных лесов;</li>
			<li>Демонтаж/монтаж кровельного покрытия;</li>
			<li>Укладка армированного пояса;</li>
			<li>Укладка еврорубероида;</li>
			<li>Укладка гидроизоляции и пароизоляции;</li>
			<li>Подшив фронтона;</li>
			<li>Утепление крыши;</li>
		</ul>

		<p>
			Монтаж дополнительных деталей кровли: мауэрлата, стропильной системы, обрешетки, мансардного окна, водосточной системы. <span class="main-text-blue">При этом услуги по монтажу покрытия крыши тоже могут различаться,</span> ведь можно укладывать совершенно разные материалы. В качестве основных материалов, которые доступны под укладку, есть:
		</p>

		<ul>
			<li>Профнастил;</li>
			<li>Натуральная черепица;</li>
			<li>Полимерная черепица;</li>
			<li>Ондулин;</li>
			<li>Шифер;</li>
			<li>Битумная черепица;</li>
			<li>Металлочерепица.</li>
		</ul>
		
		<p>
			Цена за м<sup>2</sup> за демонтаж кровли, её монтаж и укладку дополнительных конструкций отличается в зависимости от точного плана работ. Компания предлагает достаточно лояльные цены за свои услуги, которые отлично сочетаются с качеством работы бригады.
		</p>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для ремнота кровли!
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>