<!DOCTYPE html>
<html>
<head>
	<title>Ремонт и облицовка крылец подъездов — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/index-backgrounds/background-1.jpg">
		<div class="header__title header__title--common-page ">
			Ремонт и облицовка крылец подъездов
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/index-backgrounds/background-1.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				Красиво и качественно оформленный вход — основа репутации жильцов, ведь он представительно и приветливо встречает всех гостей. Как и все прочие элементы здания, крыльцо и ступени подвержены разрушительному влиянию времени и погодных условий, поэтому рекомендуется периодически проводить ремонт крыльца в многоквартирном доме, повторную его отделку и облицовку.
			</div>
		</section>

		<p>
			Сотрудники нашей компании составят план ремонтных работ по индивидуальному дизайн-проекту. Возможен заказ как косметического ремонта, так и капитального. <span class="main-text-blue">В ремонт может входить:</span>
		</p>

		<ul>
			<li>Облицовка крыльца гранитом;</li>
			<li>Облицовка крыльца плиткой;</li>
			<li>Покраска ступеней;</li>
			<li>Облицовка ступеней крыльца керамогранитом;</li>
			<li>Восстановление сколотых участков;</li>
			<li>Заделывание трещин;</li>
			<li>Восстановление перил.</li>
		</ul>

		<p>
			Рабочая бригада восстановит и приведет в нормальное состояние ребра и углы ступеней, обеспечит прочность лестницы и перил. Последующая облицовка ступеней одним из выбранных материалов прикроет мелкие неровности, шероховатости и дефекты.
		</p>

		<p>
			<span class="main-text-blue">Этапы ремонта и отделки.</span> Сотрудники компании:
		</p>

		<ul>
			<li>Приедут на место, где должен будет проводится ремонт, и оценят все детали: структуру конструкции, материалы, глубину повреждений.</li>
			<li>На основе анализа ситуации для жильцов дома будет составлен перечень рекомендаций. Иногда ремонт бетонных ступеней крыльца должен сопровождаться также и другими работами.</li>
			<li>После утверждения жильцами списка услуг, составляется договор о сотрудничестве, где указываются все нюансы проведения работ: сроки, этапы, стоимость и используемые материалы.</li>
			<li>Рабочая бригада поэтапно выполняет все пункты работ. После окончания ремонта с места вывозится весь строительный мусор. В итоге, заказчик получает надежно отремонтированное чистое пространство.</li>
		</ul>

		<p>
			Можно сделать заказ на отдельную услугу по отделке ступеней или включить эту услугу в перечень более полноценных комплексных работ по отделке придомовой территории либо самого подъезда.
		</p>
		
		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для ремонта крылец подъездов!
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>