<!DOCTYPE html>
<html>
<head>
	<title>Ремонт лестничного марша в подъезде — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">
	<link rel="stylesheet" type="text/css" href="/css/_header_all_pages.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/page-headers/services/iznosostojkij-remont.jpg">
		<div class="header__title">
			Ремонт лестничного марша в подъезде
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/page-headers/services/remont-lestnichnogo-marsha.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				<span class="main-text-blue">Ремонт лестничных маршей </span>является одной из приоритетных задач, от которой напрямую зависит уют в парадной. В данном случае вполне уместно известную поговорку: «Театр начинается с вешалки», продолжить словами «Дом начинается с парадной». Гораздо приятнее жить в доме, в котором думают о жильцах, и где ремонт ступеней лестничных маршей занимает далеко не последнее место. Кроме того, то, в каком состоянии находится парадная, напрямую отражает отношение Управляющей компании или ТСЖ к проживающим в многоквартирном доме жильцам. В любом случае, согласитесь, намного приятнее заходить в здание, и понимать, что есть еще дома в СПб, в которых выполнен качественный ремонт лестничного марша в подъезде.
			</div>
		</section>

		<p>
			<span class="main-text-blue">Ремонт лестничных маршей: кому довериться</span>
		</p>

		<ul>
			<li>Безусловно, такую работу, как ремонт ступеней лестничных маршей, впрочем, как и любую другую деятельность по облагораживанию парадный и придомовых территорий, разумнее доверить профессионалам. Ведь самостоятельно решение таких задач, да еще и при отсутствии необходимых навыков и знаний, способно принести множество хлопот и проблем. Если же нанять неквалифицированных специалистов, то можно столкнуться с тем, что сроки сдачи будут постоянно переноситься, а сам ремонт лестничного марша в итоге будет представлять собой печально зрелище.</li>
			<li>Также важно уделить особое внимание и надежности материалов. Ведь, к примеру, если отделка лестничного марша выполняется некачественной плиткой, то очень сомнительно, что парадная будет радовать жильцов дома хорошим видом долго.</li>
			<li>В случае, если ТСЖ или Управляющая компания, заключает договор с проверенной компанией, например, «ЭраСтройМонтаж», в условиях прописывается всё до мелочей: начиная от материалов, которыми будет выполняться отделка стен лестничного марша и ступеней, до точного срока выполнения работ. Мы уже много лет занимаемся ремонтами многоквартирных домов, и успели заработать превосходную репутацию. Так что определенно сможем помочь вам создать и сберечь уют и презентабельных внешний вид парадных.</li>
		</ul>

		<p>
			Одним из самых востребованных материалов для отделки является <span class="main-text-blue">керамическая плитка</span>, это обусловлено ее износостойкостью и долговечностью.
		</p>

		<ul>
			<li>Не затирается со временем.</li>
			<li>Не портится под воздействием химических реагентов.</li>
			<li>Имеет широкую цветовую гамму.</li>
			<li>Неприхотлива в уходе.</li>
		</ul>

		<p>
			Поэтому, отделка лестничного марша плиткой — один из наилучших вариантов решения задачи. Если же вас интересуют другие материалы — просто свяжитесь со специалистами нашей компании.
		</p>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для подбора и укладки плитки!
		</p>


	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>