<!DOCTYPE html>
<html>
<head>
	<title>Штукатурно-малярные работы — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/index-backgrounds/background-1.jpg">
		<div class="header__title header__title--common-page ">
			Штукатурно-малярные работы
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/index-backgrounds/background-1.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				<span class="main-text-blue">Хороший косметический ремонт</span> — залог комфортно обустроенного общего пространства. Он создает приятную дружескую атмосферу для жильцов дома и обеспечивает пространство уместным заполнением всех деталей. В основе такого ремонта лежит качественная декоративная проработка стен и других деталей интерьера и экстерьера здания, а значит, нужно искать компетентную бригаду для осуществления штукатурных и малярных работ.
			</div>
		</section>

		<p>
			<span class="main-text-blue">Особенности штукатурно-малярных работ:</span>
		</p>

		<p>
			Финальная декоративная отделка помещения требует идеальных стен. В стенах не должно быть никаких дефектов: наличие трещин, вмятин, неровностей и шероховатостей должно быть полностью исключено. Именно этим занимаются мастера по малярным и штукатурным работам — выравнивают пространство стен и подготавливают его к дальнейшей отделке (побелке, покраске).
		</p>

		<p>
			Процесс подготовки стен состоит из нескольких <span class="main-text-blue">обязательных этапов,</span> которые выполняются со всей возможной тщательностью:
		</p>

		<ul>
			<li><span class="main-text-blue">Очищение стен от устаревшей отделки.</span> Это предварительный этап, который, тем-не-менее, имеет большое значение, ведь тщательно очищенные и выровненные стены — залог стабильного течения ремонта. Именно качественное осуществление этого этапа дает гарантию того, что позже не придется ничего переделывать и исправлять.</li>
			<li><span class="main-text-blue">Грунтовка.</span> Для качественного и стойкого результата грунтовку нужно делать минимум три раза. Этот слой будет служить чем-то вроде "склейки" для основы стен и последующих декоративных слоев.</li>
			<li><span class="main-text-blue">Штукатурка.</span> Это процесс окончательного выравнивания изъянов стен, после которого поверхность становится практически готовой для осуществления дизайнерских решений. Цена на штукатурные работывысчитывается за каждый м<sup>2</sup>.</li>
			<li><span class="main-text-blue">Шпаклевка.</span> Это последний этап подготовительных работ, в течение которого стена выравнивается окончательно и становится идеально гладкой.</li>
		</ul>

		<p>
			После выполнения этих пунктов стены будут готовы к покраске. Расценки на малярные работы также высчитываются по количеству м<sup>2</sup>.
		</p>

		<p>
			Перед началом ремонта для каждого заказчика проводится тщательный анализ его места жительства, устанавливаются все потенциальные проблемы и способы их решения, после чего составляются рекомендации заказчику. После установки соглашения о том, какие именно вопросы нужно решить, разрабатывается индивидуальный дизайн-проект, составляется смета материалов и договор о сотрудничестве. <span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для штукатурно-малярных работ.
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>