<!DOCTYPE html>
<html>
<head>
	<title>ЭраСтройМонтаж</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">
	<link rel="stylesheet" type="text/css" href="/css/_header_all_pages.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/page-headers/services/metalloplastikovye-okna.jpg">
		<div class="header__title">
			Металлопластиковые окна
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/page-headers/services/metalloplastikovye-okna-2.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				<span class="main-text-blue">Теплоизоляция</span> — основа комфорта в помещениях, ведь мало кому будет приятно дрогнуть в месте, полном холода и влаги. После того, как вы полноценно оборудовали собственную квартиру, можно переходить и к обустройству подъезда. Это пространство, общее для всех жильцов, тоже нуждается в уходе и присмотре. Теплоизоляция поможет не только обеспечить жильцам комфортный проход от улицы до дома, но и сохранит в порядке косметический ремонт, который легко портится проникающей сыростью и влагой.
			</div>
		</section>

		<p>
			<span class="main-text-blue">Компания "ЭраСтройМонтаж"</span> осуществляет услуги по производству и установке пластиковых окон в СПб недорого под ключ. Заказ услуги под ключ подразумевает, что наши сотрудники:
		</p>

		<ul>
			<li>Произведут замеры оконных проемов и выберут модели, которые идеально подходят по форме и размерам.</li>
			<li>Разработают модели оформления оконных рам, которые идеально впишутся в текущий дизайн-проект по косметическому ремонту.</li>
			<li>Предоставят жильцам дома готовые решения в виде дизайн-проекта. Устанавливаются пластиковые окна под ключ, но установка происходит только после того, как все детали заказа утверждены всеми жильцами дома либо доверенным лицом.</li>
			<li>Предоставят жильцам дома готовые решения в виде дизайн-проекта. Устанавливаются пластиковые окна под ключ, но установка происходит только после того, как все детали заказа утверждены всеми жильцами дома либо доверенным лицом.</li>
			<li>Уберут весь строительный мусор и вывезут его из парадной. В итоге, жильцам предоставится идеально чистое помещение.</li>
		</ul>

		<p>
			<span class="main-text-blue">Достоинства металлопластиковых окон:</span>
		</p>

		<p>
			Производимые в Петербурге металлопластиковые окна обеспечивают жильцам города ежедневное комфортное существование. Среди неоспоримых преимуществ:
		</p>

		<ul>
			<li>Теплоизоляция помещения обеспечивает парадную теплым и сухим микроклиматом. Это избавляет поверхности стен и потолка от разрушительного влияния влаги, а жильцы дома получают нормальный уровень тепла и уюта.</li>
			<li>Звукоизоляция избавляет жильцов от лишних шумов дорог и автомагистралей.</li>
			<li>Отсутствие необходимости повышенного обогрева избавляет от лишних энергозатрат.</li>
			<li>Долговечность материалов отсекает возможность того, что скоро может опять появиться необходимость замены окон.</li>
			<li>Доступность цен позволяет заказать окна под ключ дешево и при этом получить качественный результат.</li>
		</ul>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для подбора и установки металлопластиковых окон!
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>