<!DOCTYPE html>
<html>
<head>
	<title>Металлопластиковые двери — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/index-backgrounds/background-1.jpg">
		<div class="header__title header__title--common-page ">
			Металлопластиковые двери
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/index-backgrounds/background-1.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				Важной частью отделки зданий являются правильно подобранные двери. Они не только визуально дополняют пространство, но и обеспечивают защиту внутренней территории подъезда или отдельной площади. Элементом, который отлично обеспечивает тепло- и шумоизоляцию помещений являются металлопластиковые двери.
			</div>
		</section>

		<p>
			<span class="main-text-blue">Особенности установки металлопластиковых моделей:</span>
		</p>

		<ul>
			<li>Входных дверей для небольших фирм;</li>
			<li>Тамбурных вариантов;</li>
			<li>Для обустройства выходов на балконы подъездов;</li>
			<li>В качестве входов в холлы;</li>
			<li>Подбирая ворота или калитку, ориентируйтесь на общий стиль дома и прилегающей территории.</li>
		</ul>

		<p>
			Установка металлопластиковых дверей больше подходит для разграничения внутренних пространств и помещений. Они уместны в тех случаях, когда нет необходимости в надежной защите, но есть потребность в условном разделении пространства. Однако, этот тип дверей может подойти и для установки на главном входе, если дополнить его сигнализацией. Такой вход будет аккуратно и представительно встречать гостей фирмы или покупателей в магазинах.
		</p>

		<p>
			<span class="main-text-blue">Преимущества моделей:</span>
		</p>

		<ul>
			<li>Устойчивость материала к воздействиям солнечных лучей позволяет долго сохранять цвет;</li>
			<li>Материал абсолютно не реагирует на влагу и сырость, устойчив к перепадам температур;</li>
			<li>Конструкция проста в уходе, легко и быстро моется;</li>
			<li>Устройство двери обеспечивает замечательную шумоизоляцию территории;</li>
			<li>Конструкция отлично задерживает тепло внутри помещения;</li>
			<li>Прочные стекла устойчивы к порывам ветра;</li>
			<li>Надежность защиты дополняется крепким замком, который закрывается на ключ.</li>
		</ul>

		<p>
			<span class="main-text-blue">Установка и монтаж металлопластиковых дверей:</span>
		</p>

		<p>
			Компания “ЭраСтройМонтаж” предлагает установку пластиковых входных дверей в помещениях любого типа. Каждый заказ подвергается индивидуальной обработке. В зависимости от размеров проема и места его размещения, подбирается подходящая по размерам и конструкции дверь.
		</p>

		<p>
			<span class="main-text-blue">Этапы сотрудничества:</span>
		</p>

		<p>
			Сначала представитель компании проводит для заказчика подробную консультацию по услуге, анализирует состояние дверного проема и необходимость его отделки, производит все необходимые замеры для будущей двери, выбирает материал изготовления. Возможно также составление дополнительных рекомендаций по другим ремонтным работам. Все нюансы фиксируются в трудовом соглашении между компанией и заказчиком, которое регулирует качество и скорость установки, а также дает гарантию на сам продукт. Рабочая бригада доставит и установит стеклопакет, после чего уберет и вывезет за собой весь мусор.
		</p>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для подбора и установки металлопластиковых дверей!
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>