<!DOCTYPE html>
<html>
<head>
	<title>Установка навесов и козырьков над входом — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/page-headers/services/navesy-i-kozyrki.jpeg">
		<div class="header__title header__title--common-page ">
			Установка навесов и козырьков над входом
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/index-backgrounds/background-1.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				<span class="main-text-blue">Благоустройство быта</span> — важная часть существования. Жильцы любого дома будут чувствовать себя гораздо легче, если качественный ремонт будет сделан не только внутри дома, но также и вокруг него. Такое внимательное и хозяйственное отношение обеспечивает каждый участок пространства удобными и привлекательными деталями. Придомовое пространство должно быть не только красиво оформлено, но и наполнено всеми необходимыми функциональными элементами. Важной деталью оформления некоторых зон являются навесы и козырьки.

			</div>
		</section>

		<p>
			Компания "ЭраСтройМонтаж" предлагает изготовление козырьков над входом, павильонов для подвалов и навесов по заранее рассчитанному индивидуальному дизайну. Дизайн основывается на пожеланиях заказчика и функциональных потребностях навеса. Производство компании представляет возможность сделать как простой козырек над входом в виде обычного каркаса, так и модель с декоративными изысками. Первые подойдут для простых жилых домов, а более сложные модели будут уместны в качестве дополнительного акцента внимания при входах в магазины или фирмы.		
		</p>

		<p>
			Услуга по <span class="main-text-blue">устройству навесов </span>включает в себя:
		</p>

		<ul>
			<li>Разработку индивидуального дизайна в соответствии с дизайном всего пространства дома и придомового участка.</li>
			<li>Доставку и установку модели. В зависимости от сложности производства и установки козырька и навеса над входом, цена тоже меняется.</li>
			<li>Вывоз строительного мусора и предоставление заказчику чистого пространства с установленным функциональным обновлением.</li>
		</ul>

		<p>
			<span class="main-text-blue">Стоимость</span>
		</p>

		<p>
			То, сколько стоит монтаж навеса, зависит от нескольких факторов: материала изготовления, сложности дизайна и сложности самого монтажа. Кованные козырьки над входом часто исполняются под старину и создают приятную романтичную атмосферу. Цена на металлический козырек также зависит от материала верхнего покрытия. Производство компании предлагает установить модели следующих видов:
		</p>

		<ul>
			<li><span class="main-text-blue">Козырек над входом из политкарбоната.</span> Это самый простой и универсальный навес, который отлично походит для простого оформления парадных, защиты велостоянок и автомобильных парковок.</li>
			<li><span class="main-text-blue">Стеклянный козырек над входом.</span> Цена такого варианта достаточно доступна, модель выглядит просто, аккуратно, подходит для зданий, исполненных в современном минималистичном стиле.</li>
		</ul>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>