<!DOCTYPE html>
<html>
<head>
	<title>Облицовка ступеней — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">
	<link rel="stylesheet" type="text/css" href="/css/_header_all_pages.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/index-backgrounds/background-1.jpg">
		<div class="header__title">
			Облицовка ступеней
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/index-backgrounds/background-1.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				Наибольшую нагрузку при ходьбе по лестнице принимают на себя ступени. Поэтому очень важно защитить их от разрушения, сделать конструкцию максимально устойчивой к изнашиванию и прочной. Облицовка ступеней плиткой решает поставленные задачи. Вместе с тем, такая технология считается достаточно сложным процессом, требующим от исполнителя определенных навыков.
			</div>
		</section>

		<p>
			При строительстве многоэтажных домов используются железобетонные марши, которые отвечают всем требованиям прочности и безопасности. Правда, несмотря на все достоинства, конструкции из бетона не отличаются повышенной эстетичностью. Но этот недостаток может быть легко исправлен, ведь для отделки таких лестниц возможно использование практически любого облицовочного материала. Лестничные марши могут быть не только покрашены – облицовка ступеней вполне успешно выполняется:
		</p>

		<ul>
			<li>Деревом.</li>
			<li>Керамической или клинкерной плиткой.</li>
			<li>Керамогранитом.</li>
			<li>Ламинатом.</li>
		</ul>

		<p>
			<span class="main-text-blue">Но чаще всего, конечно, лестницы многоквартирных домов отделываются керамикой или клинкером, т.к. этот материал:</span>
		</p>

		<ul>
			<li>Доступен по цене любому кооперативу и ТСЖ.</li>
			<li>Устойчив к механическим воздействиям (не затирается).</li>
			<li>Стойкий по отношению к химическим реагентам.</li>
			<li>Неприхотлив в уходе.</li>
			<li>Выпускается в широкой цветовой гамме.</li>
		</ul>

		<p>
			<span class="main-text-blue">Облицовка наружных ступеней и внутренних лестниц: особенности выполнения работ</span>
		</p>

		<p>
			Облицовка ступеней бетонной лестницы плиткой делает подъезд любого жилого дома намного привлекательнее, но при ее выполнении должны соблюдаться некоторые требования. Мастера нашей компании всегда очень качественно делают свою работу, поэтому они:
		</p>

		<ul>
			<li>Тщательно готовят поверхность ступеней для максимальной адгезии.</li>
			<li>Размечают используемую плитку и, при необходимости, подрезают ее.</li>
			<li>Применяют грунтовку и обязательно дают ей просохнуть.</li>
			<li>Наносят клей (обычно используется универсальный) не только на плитку, но и на бетон.</li>
			<li>Для защиты от скольжения и в качестве декора могут применять металлический профиль, который устанавливается на кромку ступеньки.</li>
		</ul>

		<p>
			Особенно тщательно выполняется <span class="main-text-blue">облицовка наружных ступеней</span>. Чтобы избежать скольжения на уличной лестнице во время непогоды, для ее отделки используют плитку с шершавой или рифленой поверхностью. Если же был использован гладкий отделочный материал, на край ступенек наклеивают специальные накладки (из резины или металла с фрезерованными бороздами).
		</p>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для подбора и облицовки ступеней в Санкт-Петербурге
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>