<!DOCTYPE html>
<html>
<head>
	<title>Утепление и гидроизоляция подвалов и чердаков — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/index-backgrounds/background-1.jpg">
		<div class="header__title header__title--common-page ">
			Утепление и гидроизоляция подвалов и чердаков
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/index-backgrounds/background-1.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				Подвальные и чердачные помещения могут стать отличной основой для таких полезных мероприятий, как организация тренажерного зала, прачечной или просто дополнительных помещений для отдыха. Все, что для этого нужно, — осуществить капитальный ремонт помещений, основой которого станут утепление и гидроизоляция.
		</section>

		<p>
			Утепление чердака дома и его подвала предоставят возможность находится в помещении круглый год, а гидроизоляция обеспечит долговечность внутренней отделки, защитит ее от сырости и влаги. <span class="main-text-blue">Наша фирма предлагает осуществление следующих услуг по индивидуальному дизайн-проекту:</span>
		</p>

		<ul>
			<li>Гидроизоляция холодного чердака;</li>
			<li>Гидроизоляция подвала;</li>
			<li>Утепление холодного подвала;</li>
			<li>Утепление чердака.</li>
		</ul>
		
		<p>
			Каждую услугу можно заказать отдельно либо вместе с комплексными косметическими и капитальными ремонтными работами. В последнем случае цена на утепление чердака или подвала будет входить в общую стоимость ремонта.
		</p>

		<p>
			Бригада компании обладает достаточной квалификацией для проведения работ любой сложности. Возможно осуществление как внутреннего, так и наружного утепления и гидроизоляции помещений. Также доступна горизонтальная и вертикальная гидроизоляция подвала и чердака. Выбрать конкретные виды ремонтных работ помогут рекомендации от компании.
		</p>

		<p>
			<span class="main-text-blue">Этапы работ.</span> Сотрудники компании:
		</p>

		<ul>
			<li>Оценят состояние помещения и составят рекомендации по ремонтным работам. Иногда разумно добавить к услугам по утеплению и гидроизоляции некоторые другие услуги, например, замену водосточных труб.</li>
			<li>Подберут все необходимые материалы, составят смету и договор.</li>
			<li>Осуществят ремонтные работы в краткие сроки и в соответствии со всеми законодательными нормами.</li>
			<li>Соберут и вывезут за собой весь строительный мусор.</li>
		</ul>

		<p>
			<span class="main-text-blue">Немного об используемых материалах.</span> Для гидроизоляции подвалов жилых зданий и чердаков используется один из следующих прочных, износостойких материалов:
		</p>

		<ul>
			<li>Фольгоизол.</li>
			<li>Гидроизол.</li>
			<li>Бризол.</li>
			<li>Стеклорубероид</li>
		</ul>

		<p>
			Все используемые материалы гибки, эластичны, легко укладываются и хорошо защищают пространство. Любой из них поможет качественно осуществить монтаж гидроизоляции подвала и чердака, а также надежно сохранить микроклимат пространства. Они достаточно долговечны, срок эксплуатации может достигать 20 лет. Сотрудники компании помогут выбрать именно тот материал, который будет идеально соответствовать текущим потребностям заказчиков.
		</p>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для утепления и гидроизоляции подвалов и чердаков!
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>