<!DOCTYPE html>
<html>
<head>
	<title>Ремнот и мойка мусоропроводов — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">
	<link rel="stylesheet" type="text/css" href="/css/_header_all_pages.css">
	
</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/page-headers/services/remont-i-mojka-musoroprovodov.jpg">
		<div class="header__title">
			Ремнот и мойка мусоропроводов
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/index-backgrounds/background-1.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				Надлежащее санитарное состояние парадной поддерживается благодаря тщательному уходу за мусоропроводом. При отсутствии внимательного отношения мусоропровод может забиться и начать распространять неприятные запахи. Кроме того, на его стенках после каждого использования остаются частички выброшенных отходов. Проводить специальные процедуры для поддержания очистных камер в чистоте и порядке нужно каждый месяц. Превращение этой процедуры в регулярное действие гарантированно обеспечит нормальное состояние мусоропровода, а значит, и надлежащее эпидемиологическое состояние во всей парадной. Цена на чистку мусоропровода может отличаться в зависимости от комплекса услуг.

		</section>

		<p>
			<span class="main-text-blue">Предоставляемые услуги.</span> В перечень услуг по обслуживанию мусоропроводов могут входить:
		</p>

		<ul>
			<li>Проверка состояния очистных камер на наличие поломок и дефектов;
			<li>Ремонт неисправных частей;</li>
			<li>Глубокая дезинфекция;</li>
			<li>Дезодорация;</li>
			<li>Гидродинамическая чистка;</li>
			<li>Очистка при помощи мобильного моющего блока.</li>
		</ul>
		
		<p>
			В компании “ЭраСтройМонтаж” можно заказать одну из этих услуг, некоторые из них или полный комплекс обслуживания. В стоимость заказа обычно входит сумма по всем услугам.
		</p>

		<p>
			<span class="main-text-blue">Поэтапность полного комплекса работ по очистке мусоропровода</span>
		</p>

		<p>
			Современные технологии очистки позволят быстро высвободить внутреннее пространство мусоропровода от бытовых отходов и отходов органического типа. Квалифицированная команда сначала проведет полную диагностику стенок очистных камер, после чего устанавливает перечень необходимых работ, составляет смету и договор с жильцами многоквартирного дома.
		</p>

		<p>
			<span class="main-text-blue">После диагностики бригада проводит тщательную очистку мусоропровода одним из следующих способов:</span>
		</p>

		<p>
			<span class="main-text-blue">1.</span> Гидродинамическая чистка. Это способ, когда все крупные, въевшиеся, трудносмываемые отложения очищаются мощной струей воды под высоким давлением.
		</p>

		<p>
			<span class="main-text-blue">2.</span> Мобильные моющие блоки. Чистка при помощи ММБ подходит для снятия поверхностных загрязнений, происходит проще и быстрее, чем гидродинамический вариант, но не смывает твердых отложений.

		</p>

		<p>
			<span class="main-text-blue">3.</span> После очистных работ бригада проводит полную дезинфекцию мусоропровода, чтобы полноценно избавить парадную от всех возможных запахов.
		</p>

		<p>
			<span class="main-text-blue">4.</span> После очищения трубы от мусорных отложений, бригада отремонтирует все дефекты и мелкие поломки. Также возможно заказать монтаж мусоропровода в ваш дом, если он еще не установлен.
		</p>

		<p>
			<span class="main-text-blue">Итоговые результаты сотрудничества</span> Работы по ремонту мусоропровода в многоквартирном доме приводят к следующим результатам:
		</p>

		<ul>
			<li>Достигается эффект идеально чистой трубы;</li>
			<li>Происходит полное удаление всех ненужных запахов;</li>
			<li>За счет мелкого ремонта и ухода продлевается срок службы мусорных камер;</li>
			<li>Предупреждается появление мелких грызунов и насекомых.</li>
		</ul>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для поддержки чистоты подъезда!
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>