<!DOCTYPE html>
<html>
<head>
	<title>Ремонт мест общего использования — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">

</head>

<body>

	<!-- page header -->
	<?php require "../templates/_page_header-start.php"; ?>
	<img class="header-background-image" src="/img/index-backgrounds/background-1.jpg">
	<div class="header__title header__title--common-page ">
		Ремонт мест общего пользования
	</div>
	<?php require "../templates/_page_header-end.php"; ?>

	<main class="main-container main-limited">
		<div class="main-photo">
			<img src="../img/y1.jpg">
		</div>
		
		<div class="quote">
			<span>Ремонт мест общего пользования</span> - это комплекс работ, позволяющий добиться максимально комфортных и безопасных условий для жильцов. Поэтому важно правильно организовать процесс выполнения ремонта, чтобы тот был своевременным и эффективно решал поставленные задачи. 
			А для этого, в свою очередь, нужны проверенные специалисты, которые качественно и в срок выполнят все необходимые работы.
		</div>
		
		<div class="main-text">
			<br>
			<span>Если же говорить</span> о конкретных типах работ, то в их число могут быть включены:
			
			<ul>
				<li>Штукатурно-малярные работы;</li>
				<li>Установка и замена окон и дверей;</li>
				<li>Гидроизоляция и утепление подвальных и чердачных помещений;</li>
				<li>Планировка и устройство клумб и газонов;</li>
				<li>Прокладка тротуаров из плитки или асфальта;</li>
				<li>Ремонт и обслуживание мусоропровода;</li>
				<li>Установка навесов и козырьков, заборов и калиток;</li>
				<li>Установка и обслуживание системы видеонаблюдения;</li>
				<li>Кровельные работы и многое другое.</li>
			</ul>
			

			<p><span>Таким образом,</span> обратившись к нам, вы сможете воспользоваться широким спектром услуг и осуществить качественный ремонт мест общего пользования вашего многоквартирного дома в кратчайшие сроки и без значительных неудобств для жильцов.</p>
			

			<p>Наши специалисты обладают обширным опытом проведения ремонтных работ, поэтому вы можете быть уверены в качестве и долговечности полученного результата. Если же говорить о стоимости необходимого ремонта МОП, то вы можете рассчитать ее, пригласив нашего сотрудника для проведения замеров и составления первичной сметы. Эта услуга <span>совершенно бесплатна.</span></p>
			

			<p>Так что если вы хотите позаботиться о <span>комфорте и безопасности</span> жильцов своего дома, мы готовы вам в этом помочь - быстро, качественно и по доступной цене. Заказывайте любые услуги, связанные с содержанием и ремонтом мест общего пользования у нас, и наши мастера сделают все возможное, чтобы полученный результат вам понравился!</p>
		</div>
	</main>
	<?php require "../templates/_callback.php"; ?>
	<?php require "../templates/_footer.php"; ?>

</body>
</html>