<!DOCTYPE html>
<html>
<head>
	<title>Установка лавочек и урн — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/index-backgrounds/background-1.jpg">
		<div class="header__title header__title--common-page ">
			Установка лавочек и урн
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/index-backgrounds/background-1.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				<span class="main-text-blue">Красивая придомовая территория и подъезд </span>создают отличный фон для поддержания прекрасного настроения по утрам и предоставляют места для вечернего отдыха. Кроме визуальных дизайнерских решений, в хорошем дворе обязательно должны быть и все те необходимые элементы, которые делают жизнь проще в практическом смысле.
			</div>
		</section>

		<p>
			Продажа скамеек, а также установка и размещение урн происходит по индивидуально рассчитанному дизайн-проекту. При благоустройстве территории учитываются все детали: визуальное оформление пространства, расположение в нем различных элементов.
		</p>

		<p>
			<span class="main-text-blue">Сотрудники компании ЭраСтройМонтаж:</span>
		</p>

		<ul>
			<li>Оценят общий дизайн территории и выберут модели, которые будут грамотно дополнять общее оформление пространства. Можно выбрать одну из уже готовых моделей либо сделать запрос на изготовление скамеек на заказ.</li>
			<li>Выберут подходящие места, в которых размещение скамеек и урн будет наиболее уместным. Часто эти два элемента располагают рядом. Такое размещение наиболее целесообразно за счет того, что жильцы, отдыхая на лавочках, не будут вынуждены долго искать урны для того, чтобы выбросить пустую бутылку от минеральной воды или бумагу от шоколадки.</li>
			<li>Доставят выбранные модели и установят их в кратчайшие сроки.</li>
		</ul>

		<p>
			Рекомендации от компании помогут не просто купить скамейки в СПб, но выбрать именно те модели, которые будут идеально подходить по всем возможным параметрам. Атрибуты можно заказать отдельно либо включить их установку в перечень услуг по более полному, комплексному ремонту. Чтобы полноценно сделать свой двор красивым, можно обустроить его дорожками, цветочными клумбами и экостоянкой. При осуществлении комплексного ремонта цена металлических уличных урн и скамеек автоматически включается в общую расчетную стоимость.
		</p>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для подбора и установки урн и лавочек. Закажите у нас урны и лавочки в Санкт-Петербурге и сделайте верный шаг к тому, чтобы Ваш двор стал самым безопасным, удобным и красивым!
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>