<!DOCTYPE html>
<html>
<head>
	<title>ЭраСтройМонтаж</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">
	<link rel="stylesheet" type="text/css" href="/css/_header_all_pages.css">
	
</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="\img\page-headers\services\ustanovka-pandusa.jpg">
		<div class="header__title">
			Установка пандуса
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="\img\page-headers\services\ustanovka-pandusa-2.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				Всем известно, что пандусы — это "лицо" территории. Это — первая вещь, на которую обращают внимание новые посетители, и первое из чего складывается мнение о Вашей придомовой территории.

		</section>

		<p>
			Установка пандуса в многоквартирном доме, согласно действующему законодательству, полностью ложится на плечи жилищно-коммунальных служб (ТСЖ, ЖСК ЖЭКов). Если подъезд еще не оборудован подобной конструкцией, а необходимость в ней существует, то не стоит ждать, пока жильцы дома напишут заявление и подадут его руководству предприятия, которое занимается благоустройством вашего дома, т.е. — вам. Ведь в этом случае придется оперативно решать вопрос (на рассмотрение этого документа не должно уходить более месяца), а спешка при возведении пандуса чревата проблемами.
		</p>

		<p>
			Установка пандусов в жилых домах (правовая основа оказания этих услуг – это 15 и 16 статьи Федерального закона «О социальной защите инвалидов в РФ») не должна проводиться кустарными методами. Несоблюдение необходимых нормативов может иметь печальные последствия – получение штрафов от инспектирующих служб. В данном случае ГОСТ Р 51261-99 содержит все требования, предъявляемые к организации заездов для инвалидов.
		</p>

		<p>
			<span class="main-text-blue">Пандус – установка в жилом доме,</span> которую можно заказать в компании «ЭраСтройМонтаж» – необходимая конструкция, которая позволяет получить людям с ограниченными способностями возможность без посторонней помощи заходить и выходить из дому. Также пандусы дают возможность инвалидам получить полный доступ к различным объектам городской инфраструктуры. Наша компания предлагает свои услуги тем, кто должен устанавливать пандусы в многоквартирных домах – ТСЖ и ЖСК. Мы не просто организуем заезд в тот или иной подъезд из подручных средств. Мы поможем выйти из любой ситуации:
		</p>

		<ul>
			<li>Установить конструкцию такой сложности, которая придется вам по карману.</li>
			<li>Смонтировать откидной или раздвижной пандус, если ширина лестничного пролета не дает возможности установки стационарной конструкции.</li>
			<li>Организовать проектирование пандусов для инвалидов в соответствии с необходимыми стандартами.</li>
		</ul>

		<p>
			Также мы сможем помочь вам организовать полноценный отдельный заезд, снабженный перилами, противоскользящими накладками и облицованный плиткой под фасад здания.
		</p>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для выбора компании для установки пандуса!
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>