<!DOCTYPE html>
<html>
<head>
	<title>Монтаж систем видеонаблюдения — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">

</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/index-backgrounds/background-1.jpg">
		<div class="header__title header__title--common-page ">
			Монтаж систем видеонаблюдения
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/index-backgrounds/background-1.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				Установка систем видеонаблюдения постепенно становится все более запрашиваемой услугой. Возможность следить за своими детьми, играющими во дворе, проверять сохранность машины на автостоянке добавляет комфорта в повседневную жизнь. Кроме того, постоянный мониторинг придомовой территории и пространства парадной значительно снижает риски краж, что придает жильцам дома спокойствия и уверенности в собственной безопасности.

		</section>

		<p>
			<span class="main-text-blue">Преимущества установки камер видеонаблюдения.</span> Компания "ЭраСтройМонтаж" предоставляет услуги по качественному монтажу систем видеонаблюдения. Заказывая услуги монтажа "под ключ", вы получаете:
		</p>

		<ul>
			<li>Идеальное сочетание цены и качества.</li>
			<li>Полное гарантийное обслуживание.</li>
			<li>Техническую поддержку.</li>
			<li>Работу с объектами любой сложности.</li>
		</ul>
		
		<p>
			Грамотная установка камер позволить контролировать все основные места и записывать происходящее на видеорегистратор. Монтаж систем безопасности и видеонаблюдения обеспечивает жильцов полной информацией о том, кто заходил и выходил из дома и когда это происходило. А это значит, что вы будете проинформированы не только о подозрительных личностях, посещающих дом, но также сможете проверить такую простую вещь, как время выхода вашего ребенка в школу, или узнать, заходили ли ваши родственники во время вашего отсутствия.
		</p>

		<p>
			<span class="main-text-blue">Поэтапность полного комплекса работ по очистке мусоропровода</span>
		</p>

		<p>
			Современные технологии очистки позволят быстро высвободить внутреннее пространство мусоропровода от бытовых отходов и отходов органического типа. Квалифицированная команда сначала проведет полную диагностику стенок очистных камер, после чего устанавливает перечень необходимых работ, составляет смету и договор с жильцами многоквартирного дома.
		</p>

		<p>
			<span class="main-text-blue">Особенности моделей. </span>Для установки и монтажа систем видеонаблюдения доступно несколько типов камер: беспроводные, цифровые и аналоговые модели. Подобрать именно тот вариант, который будет уместен для установки в вашем доме, поможет более близкое знакомство с их функционалом и особенностями.
		</p>

		<p>
			<span class="main-text-blue">Аналоговые камеры</span> —  проверенный, надежный продукт, который давно имеет хорошую репутацию на рынке услуг по обеспечению безопасности. Они компактны, недорого стоят (по сравнению с цифровыми и беспроводными моделями), благодаря чему идеально подходят для частных домов и небольших зданий.
		</p>

		<p>
			<span class="main-text-blue">Цифровые</span> модели выгодно использовать в тех случаях, когда система безопасности должна насчитывать более 30 экземпляров камер, тогда значительно снижается стоимость установки всей системы. У них хорошее качество передачи цвета и фактуры, отличная масштабируемость. Это идеальный вариант для многоэтажных комплексов и отдельных высотных зданий.
		</p>

		<p>
			<span class="main-text-blue">Беспроводные камеры </span>—  это универсальный, но достаточно дорогостоящий вариант. Они оборудованы всем необходимым для быстрой передачи данных и отличной видеоаналитики.
		</p>

		<p>
			Цена на монтаж систем видеонаблюдения может отличаться в зависимости от типа камер и их количества на объекте.
		</p>

		<p>
			<span class="main-text-blue">Монтаж видеонаблюдения: установка системы.</span> Качественный и оперативный монтаж и обслуживание систем видеонаблюдения могут осуществить только специалисты в областях слаботочных систем и схемотехники. Для эффективной установки нужно не только разбираться в схемах прокладки кабелей и разводки систем, но и уметь пользоваться электроинструментом, который используется в этом процессе.
		</p>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение установки видеокамеры!
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>