<!DOCTYPE html>
<html>
<head>
	<title>Ворота и калитки — ЕРСМ</title>

	<?php require "../templates/_header.php"; ?>

	<link rel="stylesheet" type="text/css" href="/css/pages/service.css">
	<link rel="stylesheet" type="text/css" href="/css/_header.css">
	<link rel="stylesheet" type="text/css" href="/css/_header_all_pages.css">
	
</head>

<body>

	<!-- page header starts here -->
	<?php require "../templates/_page_header-start.php"; ?>
		
		<img class="header-background-image" src="/img/page-headers/services/skamejki-i-urny.jpg">
		<div class="header__title">
			Ворота и калитки
		</div>

	<?php require "../templates/_page_header-end.php"; ?>
	<!-- page header ends here -->

	<!-- page content starts here -->

	<main class="main-container main-limited">
		
		<section class="service-image-contanier">
			<img class="service-image" src="/img/page-headers/services/vorota-i-kalitki.jpg">
		</section>

		<section class="service-quote">
			<div class="service-quote__image-container">
				<img class="service-quote__image" src="/img/service-quote.png">
			</div>
			<div class="service-quote__text">
				Всем известно, что <span class="main-text-blue">ворота и калитки</span> — это "лицо" территории. Это — первая вещь, на которую обращают внимание новые посетители, и первое из чего складывается мнение о Вашей придомовой территории.
			</div>
		</section>

		<p>
			В первую очередь нужно понимать, чем отличаются ворота от калитки. Основная разница заключается в размере: ворота больше по ширине и предуcматривают проезд автотранспорта, тогда как калитки рассчитаны лишь на пешеходов.			
		</p>

		<p>
			<span class="main-text-blue">Как выбрать дизайн ворот и калиток?</span>			
		</p>
		<ul>
			<li>Подбирая ворота или калитку, ориентируйтесь на общий стиль дома и прилегающей территории.</li>
			<li>Помните, что эти элементы могут стать отличном акцентом в ансамбле придомовой зоны. Так, например, Вы можете заказать кованые ворота по индивидуальному заказу.</li>
			<li>Что касается дизайна, то ворота бывают сплошные, с просветами и комбинированного вида.</li>
			<li>Цельные (они же сплошные) варианты больше подходят для загородных строений, так как они обладают более высоким уровнем безопасности.</li>
			<li>Комбинированные и варианты с просветами чаще используются в черте города: здесь нет нужды защищать территорию от животных, а полупрозрачные калитки и ворота смотрятся изящно и оригинально.</li>
		</ul>

		<p>
			<span class="main-text-blue">Виды работ:</span>
		</p>

		<ul>
			<li>Можно сказать, что ворота делятся на два типа: откатные и распашные.</li>
			<li>Откатные ворота имеют одну створку, открывающуюся параллельно забору и (или) газонному ограждению. Достоинство такого варианта в его эргономичности: он отлично подходит для территорий с небольшой площадью.</li>
			<li>Распашные ворота состоят из двух створок. Они открываются в два раза быстрее, чем откатные, но занимают больше места. Этот вид лучше подходит для территорий с высокой проходимостью.</li>
		</ul>

		<p>
			<span class="main-text-blue">Особенности монтажа ворот и калиток.</span>
		</p>

		<p>
			Незабывайте о том, что они больше, тем более крепкими должны быть столбы крепления. В тех случаях, когда проем особенно широк, для большей надежности рекомендуется установить сверху съёмную металлическую стяжку. При установке ворот и калиток обратите внимание на неровности рельефа и окружающую растительность, любой уклон или куст может стать проблемой при открывании.</span>
		</p>

		<p>
			<span class="main-text-blue">"ЭраСтройМонтаж"</span> — лучшее решение для подбора и установки ворот и калиток! Закажите у нас ворота и калитки в Санкт-Петербурге и сделайте верный шаг к тому, чтобы Ваш двор стал самым безопасным, удобным и красивым!</span>
		</p>

	</main>
	<!-- page content ends here -->

	<!-- callback form -->
	<?php require "../templates/_callback.php"; ?>
	<!-- footer -->
	<?php require "../templates/_footer.php"; ?>

</body>
</html>